const price
= [
  {
    title: "зорька",
    description: (
      <>
        <p>8 часов</p>
        <p>Не более 4 удочек</p>
        <p>Не более 5 кг/сутки</p>
        <p>Сверхвылов 300 ₽/кг</p>
      </>
    ),
    price: "1100 ₽",
  },

  {
    title: "сутки",
    description: (
      <>
        <p>24 часа</p>
        <p>Не более 4 удочек</p>
        <p>Не более 8 кг/сутки</p>
        <p>Сверхвылов 300 ₽/кг</p>
      </>
    ),
    price: "2000 ₽",
  },

  {
    title: "спортивная рыбалка",
    description: (
      <>
        <p>8 часов 500 ₽</p>
        <p>24 часа 1000 ₽</p>
        <p>Кемпинг 500 ₽</p>
      </>
    ),
    price: "от 500 ₽",
  },

  {
    title: "хищная заря",
    description: (
      <>
        <p>8 часов</p>
        <p>Щука, окунь, судак </p>
      </>
    ),
    price: "400 ₽",
  },

  {
    title: "ловля рака",
    description: (
      <>
        <p>8 часов</p>
        <p>Сверхвылов 500 ₽/кг</p>
      </>
    ),
    price: "1300 ₽",
  },

  {
    title: "аренда домов",
    description: (
      <>
        <p>На 24 часа и более</p>
        <p>На разное количество человек от 2-х до 8-ми</p>
      </>
    ),
    price: "от 8000 ₽",
  },
]

export default price;

