import photo from "../images/photo.svg";
import photo2 from "../images/photo2.svg";
import photo3 from "../images/photo3.svg";
import photo4 from "../images/photo4.png";
import stars from "../images/stars.svg";

const reviews = [
  {
    image: photo,
    stars: stars,
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!</p>
    ),
  },

  {
    image: photo2,
    stars: stars,
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!</p>
    ),
  },

  {
    image: photo3,
    stars: stars,
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!</p>
    ),
  },

  {
    image: photo4,
    stars: stars,
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!</p>
    ),
  },

  {
    image: photo,
    stars: stars,
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!</p>
    ),
  },

  {
    image: photo2,
    stars: stars,
    name: "Сергей Килфишев",
    review: (
      <>
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!</p>
      </>
    ),
  },
]

export default reviews;
