import photo from "../images/photo.svg";

const reviews = [
  {
    image: photo,
    stars: "5",
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!"</p>
    ),
  },

  {
    image: photo,
    stars: "5",
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!"</p>
    ),
  },

  {
    image: photo,
    stars: "5",
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!"</p>
    ),
  },

  {
    image: photo,
    stars: "5",
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!"</p>
    ),
  },

  {
    image: photo,
    stars: "5",
    name: "Сергей Килфишев",
    review: (
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!"</p>
    ),
  },

  {
    image: photo,
    stars: "5",
    name: "Сергей Килфишев",
    review: (
      <>
      <p className="review__review">Классное место для цивилизованной рыбалки и отдыха. Комфортабельные домики с полным фаршем,
        беседки, мангал. Есть шикарные террасы для коллективных мероприятий, баня, великолепная детская площадка, песочный пляж
        прямо как в рекламе баунти с крупным белым песком. Советую!"</p>
      </>
    ),
  },
]

export default reviews;
